Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ROTOR_ACTIONS_HEADER
source: Rotor Actions
ar: إجراءات الدوار
bg: Действия на шайбата
ca: Accions de rotor
cs: Akce na rotoru
da: Rotorhandlinger
de: Rotoraktionen
el: Ενέργειες ρότορα
es: Acciones del rotor
es_us: Acciones del rotor
fi: Roottoritoiminnot
fr: Actions du rotor
fr_ca: Actions du rotor
he: פעולות חוגה
hi: रोटर क्रियाएँ
hr: Postupci rotora
hu: Rotorműveletek
id: Tindakan Rotor
it: Azioni rotore
ja: ローターアクション
kk: Ротор әрекеттері
ko: 로터 동작
lt: Rotoriaus veiksmai
ms: Tindakan Rotor
nl: Rotorhandelingen
no: Rotorhandlinger
pl: Czynności na pokrętle
pt_br: Ações do Rotor
pt_pt: Ações do rotor
ro: Acțiuni rotor
ru: Действия ротора
sk: Akcie v rotore
sl: Dejanja rotorja
sv: Rotoråtgärder
th: การทำงานของตัวหมุน
tr: Rotor Eylemleri
uk: Дії на роторі
vi: Tác vụ rô-to
zh_cn: 转子操作
zh_hk: 轉輪動作
zh_tw: 轉輪動作

# NAV_IMG_ALWAYS
source: Always
ar: دائمًا
bg: Винаги
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
es_us: Siempre
fi: Aina
fr: Toujours
fr_ca: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
kk: Әрдайым
ko: 항상
lt: Visada
ms: Sentiasa
nl: Altijd
no: Alltid
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
th: ตลอดเวลา
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 始终
zh_hk: 總是
zh_tw: 永遠

# HINTS_TITLE
source: Speak Hints
ar: نطق التلميحات
bg: Изговаряне на съвети
ca: Indicacions parlades
cs: Číst nápovědu
da: Læs info op
de: Hinweise sprechen
el: Υποδείξεις
es: Leer indicaciones
es_us: Leer indicaciones
fi: Puhu vihjeet
fr: Énoncer les conseils pratiques
fr_ca: Énoncer les astuces
he: הקראת רמזים
hi: संकेतों को बोलकर बताएँ
hr: Čitanje savjeta
hu: Tippek kimondása
id: Ucapkan Petunjuk
it: Leggi suggerimenti
ja: ヒントを読み上げる
kk: Дауыстық кеңестер
ko: 힌트 말하기
lt: Sakyti užuominas
ms: Sebut Pembayang
nl: Spreek hints uit
no: Les opp hint
pl: Mów podpowiedzi
pt_br: Falar Dicas
pt_pt: Enunciar dicas
ro: Enunțare indicii
ru: Подсказки
sk: Hlasové nápovedy
sl: Izgovarjanje napotkov
sv: Läs upp tips
th: อ่านออกเสียงคำอธิบายเบื้องต้น
tr: İpuçlarını Seslendir
uk: Підказки вголос
vi: Đọc gợi ý
zh_cn: 朗读提示
zh_hk: 朗讀提示
zh_tw: 朗讀提示

# VOICEOVER_PUNCTUATION_PICKER_SPOKEN_LABEL
source: Choose punctuation
ar: اختر علامة الترقيم
bg: Избор на пунктуация
ca: Selecciona puntuació
cs: Vyberte interpunkci
da: Vælg skilletegn
de: Satzzeichen wählen
el: Επιλέξτε σημεία στίξης
es: Seleccionar puntuación
es_us: Seleccionar puntuación
fi: Valitse välimerkki
fr: Choisissez un signe de ponctuation
fr_ca: Choisir un signe de ponctuation
he: בחירת סימן פיסוק
hi: विराम चिह्न चुनें
hr: Odaberite interpunkciju
hu: Írásjelek kiválasztása
id: Pilih tanda baca
it: Scegli punteggiatura
ja: 句読点を選択
kk: Тыныс белгілерін таңдау
ko: 구두점 선택
lt: Pasirinkti skyrybos ženklą
ms: Pilih tanda baca
nl: Kies interpunctie
no: Velg tegnsetting
pl: Wybierz interpunkcję
pt_br: Escolha a pontuação
pt_pt: Escolher pontuação
ro: Alegeți punctuația
ru: Выбрать пунктуацию
sk: Vyberte interpunkciu
sl: Izberite ločilo
sv: Välj interpunktion
th: เลือกเครื่องหมายวรรคตอน
tr: Noktalama seçin
uk: Обрати пунктуацію
vi: Chọn dấu câu
zh_cn: 选取标点
zh_hk: 選擇標點符號
zh_tw: 選擇標點符號

source: QuickNav Announcements
ar: إعلامات QuickNav
bg: Съобщения на бърза навигация
ca: Anuncis de navegació ràpida
cs: Oznámení rychlé navigace
da: QuickNav-meddelelser
de: Meldungen von „Schnelle Navigation“
el: Ανακοινώσεις QuickNav
es: Avisos de navegación rápida
es_us: Avisos de navegación rápida
fi: Pikaselaukseen liittyvät ilmoitukset
fr: Annonces QuickNav
fr_ca: Annonces de navigation rapide
he: הודעות ניווט מהיר
hi: QuickNav घोषणाएँ
hr: QuickNav najave
hu: QuickNav-bejelentések
id: Pengumuman QuickNav
it: Avvisi QuickNav
ja: クイックナビの通知
kk: Жылдам навигация хабарландырулары
ko: 빠른 탐색 알림
lt: „QuickNav“ pranešimai
ms: Pengumuman QuickNav
nl: QuickNav-aankondigingen
no: QuickNav-kunngjøringer
pl: Komunikaty QuickNav
pt_br: Avisos QuickNav
pt_pt: Anúncios de navegação rápida
ro: Anunțuri Navigare rapidă
ru: Объявления QuickNav
sk: Oznámenia rýchlej navigácie
sl: Objave QuickNav
sv: QuickNav-meddelanden
th: การบอกการนำทางแบบรวดเร็ว
tr: QuickNav Duyuruları
uk: Оголошення QuickNav
vi: Thông báo Điều hướng nhanh
zh_cn: 快速导览语音提示
zh_hk: 快速導覽宣佈
zh_tw: 快速導覽宣告

# DEFAULT_VOICE
source: Voice
ar: الصوت
bg: Глас
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_us: Voz
fi: Puheääni
fr: Voix
fr_ca: Voix
he: קול
hi: आवाज़
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 声
kk: Дауыс
ko: 음성
lt: Balsas
ms: Suara
nl: Stem
no: Stemme
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sl: Glas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

source: Navigation Style
ar: نمط التنقل
bg: Стил на навигация
ca: Estil de navegació
cs: Styl navigace
da: Navigationsstil
de: Navigationsstil
el: Στιλ πλοήγησης
es: Estilo de navegación
es_us: Estilo de navegación
fi: Navigointityyli
fr: Style de navigation
fr_ca: Style de navigation
he: סגנון ניווט
hi: नैविगेशन शैली
hr: Stil navigacije
hu: Navigáció stílusa
id: Gaya Navigasi
it: Stile navigazione
ja: ナビゲーションスタイル
kk: Навигация стилі
ko: 탐색 스타일
lt: Naršymo stilius
ms: Gaya Navigasi
nl: Navigatiestijl
no: Navigeringsstil
pl: Styl nawigacji
pt_br: Estilo de Navegação
pt_pt: Estilo de navegação
ro: Stil de navigare
ru: Стиль навигации
sk: Štýl navigácie
sl: Slog krmarjenja
sv: Navigeringsstil
th: ลักษณะการนำทาง
tr: Dolaşma Stili
uk: Стиль навігації
vi: Kiểu điều hướng
zh_cn: 导览样式
zh_hk: 導覽樣式
zh_tw: 導覽樣式

# IMAGE_DESCRIPTION_TRANSLATIONS_FOOTER
source: Enables image descriptions for languages added to the rotor. Requires an additional download.
ar: تمكين أوصاف الصور للغات المضافة إلى الدوار. يتطلب تنزيلاً إضافيًا.
bg: Включва описания на изображения за езиците, добавени към шайбата. Изисква се допълнително изтегляне.
ca: Activa la descripció d’imatges en els idiomes afegits al rotor. Requereix una descàrrega addicional.
cs: Zapíná popisy obrázků pro jazyky přidané na rotor. Vyžaduje dodatečné stažení dat.
da: Slår billedbeskrivelser til for sprog, der er føjet til rotoren. Der kræves en yderligere overførsel.
de: Dies aktiviert Bildbeschreibungen für Sprachen, die zum Rotor hinzugefügt wurden. Ein zusätzlicher Download ist erforderlich.
el: Εμφανίζονται περιγραφές εικόνων στις γλώσσες που έχουν προστεθεί στον ρότορα. Απαιτείται πρόσθετη λήψη.
es: Se activan las descripciones de imágenes en los idiomas añadidos al rotor. Se requiere una descarga adicional.
es_us: Activa las descripciones de imágenes para los idiomas agregados al rotor. Requiere una descarga adicional.
fi: Ottaa kuvien kuvaukset käyttöön kielille, jotka on lisätty roottoriin. Vaatii lisälatauksen.
fr: Active les descriptions d’images pour les langues ajoutées au rotor. Requiert un téléchargement supplémentaire.
fr_ca: Active les descriptions d’images pour les langues ajoutées au rotor. Du contenu supplémentaire doit être téléchargé.
he: הגדרה זו מאפשרת תיאורי תמונות עבור שפות שנוספות אל החוגה. יש צורך בהורדה נוספת.
hi: रोटर में जोड़ी गई भाषाओं के लिए इमेज विवरण सक्षम करें। अतिरिक्त डाउनलोड आवश्यक होता है।
hr: Omogućuje opise slika za jezike koji su dodani u rotor. Potrebno je dodatno preuzimanje.
hu: Képleírásokat biztosít a rotorhoz hozzáadott nyelvekhez. További letöltést igényel.
id: Mengaktifkan deskripsi gambar untuk bahasa yang ditambahkan ke rotor. Memerlukan pengunduhan tambahan.
it: Abilita la descrizione delle immagini per le lingue aggiunte al rotore. È necessario un download aggiuntivo.
ja: ローターに追加された言語用の画像説明を有効にします。追加のダウンロードが必要になります。
kk: Роторға қосылған тілдерге арналған кескін сипаттамаларын қамтиды. Қосымша түрде жүктеп алу қажет.
ko: 로터에 추가된 언어의 이미지 설명을 활성화합니다. 추가 다운로드가 필요합니다.
lt: Įjungia vaizdų apibūdinimus į rotorių įtrauktomis kalbomis. Reikia papildomo atsisiuntimo.
ms: Mendayakan perihalan imej untuk bahasa yang ditambahkan pada rotor. Memerlukan muat turun tambahan.
nl: Hiermee worden beschrijvingen van afbeeldingen ingeschakeld voor talen die worden toegevoegd aan de rotor. Hiervoor is een extra download vereist.
no: Aktiverer bildebeskrivelser for språk som legges til i rotoren. En ekstra nedlasting kreves.
pl: Włącza opisy obrazków w językach dodanych do pokrętła. Wymagane dodatkowe pobieranie.
pt_br: Ativa as descrições de imagens para os idiomas adicionados ao rotor. Requer um download adicional.
pt_pt: Ativa as descrições de imagens nos idiomas adicionados ao rotor. Requer descarga adicional.
ro: Activați descrierile imaginilor pentru limbile adăugate în rotor. Necesită o descărcare suplimentară.
ru: Включает описания изображений для языков в роторе. Требуется загрузка.
sk: Zapne popisy obrázkov pre jazyky pridané do rotora. Vyžaduje stiahnutie dodatočných dát.
sl: Omogoča opise slik za jezike, dodane v rotor. Zahteva dodaten prenos.
sv: Aktiverar bildbeskrivningar för språk som läggs till i rotorn. Kräver en ytterligare hämtning.
th: เปิดใช้งานคำอธิบายภาพสำหรับภาษาที่เพิ่มในตัวหมุน ต้องดาวน์โหลดเพิ่มเติม
tr: Rotora eklenen diller için görüntü tanımlamalarını etkinleştirir. Ek indirme gerektirir.
uk: Дає змогу описувати зображення для мов, доданих до ротора. Потрібне додаткове викачування.
vi: Bật mô tả hình ảnh cho các ngôn ngữ được thêm vào rô-to. Yêu cầu bản tải về bổ sung.
zh_cn: 为添加到转子的语言启用图像描述。需要另行下载。
zh_hk: 為加入轉輪的語言啟用影像描述。需要額外下載內容。
zh_tw: 為加入轉輪的語言啟用影像描述。需要下載其他項目。

# LOCK_SCREENNOTIFICATION_SPEAK_COUNT
source: Speak Count
ar: نطق العدد
bg: Изговаряне на брой
ca: Llegeix‑ne el nombre
cs: Ohlásit počet
da: Læs antal op
de: Anzahl sprechen
el: Εκφώνηση πλήθους
es: Anunciar número de notificaciones
es_us: Leer conteo
fi: Puhu määrä
fr: Énoncer le nombre
fr_ca: Prononcer le nombre
he: הקראת הספירה
hi: गिनती बोलें
hr: Pročitaj broj
hu: Szám felolvasása
id: Jumlah Ucapkan
it: Leggi il conteggio
ja: カウントの読み上げ
kk: Санын айту
ko: 개수 말하기
lt: Pasakyti pranešimų skaičių
ms: Sebut Kiraan
nl: Spreek aantal uit
no: Les opp antall
pl: Powiedz liczbę
pt_br: Falar os Números
pt_pt: Enunciar contagem
ro: Enunțare număr
ru: Произносить количество
sk: Prečítať počet
sl: Števec za govor
sv: Läs upp antal
th: อ่านออกเสียงจำนวน
tr: Sayıyı Seslendir
uk: Промовляти кількість
vi: Đọc số lượng
zh_cn: 朗读数量
zh_hk: 朗讀計數
zh_tw: 朗讀計數

# QUICK_SETTINGS_ITEM_VO_LANGUAGE
source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_us: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: ‏שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ko: 언어
lt: Kalba
ms: Bahasa
nl: Taal
no: Språk
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_cn: 语言
zh_hk: 語言
zh_tw: 語言

source: Audio Ducking
ar: تخامد الصوت
bg: Заглъхване на звука
ca: Atenuació d’àudio
da: Lyddæmper
el: Βύθιση ήχου
es: Atenuación de audio
es_us: Atenuar audio
fi: Äänen vaimennus
fr: Atténuation de l’audio
fr_ca: Atténuation de l’audio
he: הנמכה אוטומטית
hi: ऑडियो डकिंग
hr: Stišaj pozadinski zvuk
hu: Hangerő automatikus csökkentése
id: Pengurangan Audio
it: Attenuazione audio
ja: オーディオダッキング
kk: Аудионы бәсеңдету
ko: 오디오 더킹
lt: Garso pritildymas
ms: Peredaman Audio
no: Lyddemping
pl: Złagodzenie dźwięku
pt_br: Redução de Áudio
pt_pt: Redução de nível de áudio
ro: Atenuare audio
ru: Приглушение аудио
sk: Stíšenie zvuku
sl: Utišanje zvoka
sv: Ljudduckning
th: การหลบเสียง
tr: Ses Azaltma
uk: Стишення звуку
vi: Nhúng âm thanh
zh_cn: 音频闪避
zh_hk: 音訊迴避
zh_tw: 音訊迴避

# NUMBER_FEEDBACK
source: Numbers
ar: الأرقام
bg: Номера
ca: Números
cs: Čísla
da: Tal
de: Zahlen
el: Αριθμοί
es: Números
es_us: Números
fi: Numerot
fr: Nombres
fr_ca: Nombres
he: מספרים
hi: संख्याएँ
hr: Brojevi
hu: Számok
id: Angka
it: Numeri
ja: 数
kk: Нөмірлер
ko: 숫자
lt: Skaičiai
ms: Nombor
nl: Getallen
no: Tall
pl: Liczby
pt_br: Números
pt_pt: Números
ro: Numere
ru: Числа
sk: Čísla
sl: Številke
sv: Siffror
th: ตัวเลข
tr: Sayılar
uk: Числа
vi: Số
zh_cn: 数字
zh_hk: 數字
zh_tw: 數字

# vo.keyboard.shortcut
source: Keyboard Shortcut
ar: اختصار لوحة المفاتيح
bg: Клавишна комбинация
ca: Drecera de teclat
cs: Klávesová zkratka
da: Tastaturgenvej
de: Tastaturkurzbefehl
el: Συντόμευση πληκτρολογίου
es: Función rápida de teclado
es_us: Función rápida de teclado
fi: Näppäinoikotie
fr: Raccourci clavier
fr_ca: Raccourci clavier
he: קיצורי מקלדת
hi: कीबोर्ड शॉर्टकट
hr: Prečac tipkovnice
hu: Billentyűparancs
id: Pintasan Papan Ketik
it: Abbreviazione da tastiera
ja: キーボードショートカット
kk: Пернелер тіркесімі
ko: 키보드 단축키
lt: Spartusis klavišas
ms: Pintasan Papan Kekunci
nl: Toetscombinatie
no: Tastatursnarvei
pl: Skrót klawiszowy
pt_br: Atalho de Teclado
pt_pt: Atalho de teclado
ro: Scurtătură din tastatură
ru: Сочетание клавиш
sk: Klávesová skratka
sl: Bližnjica na tipkovnici
sv: Kortkommando
th: ปุ่มลัดแป้นพิมพ์
tr: Klavye Kestirmesi
uk: Клавіатурне скорочення
vi: Phím tắt
zh_cn: 键盘快捷键
zh_hk: 鍵盤快捷鍵
zh_tw: 鍵盤快速鍵

# VoiceOverTouchWhatsNewLabel
source: What’s new in VoiceOver…
ar: ما الجديد في التعليق الصوتي…
bg: Какво е новото във VoiceOver…
ca: Novetats del VoiceOver…
cs: Novinky ve VoiceOveru…
da: Nyheder i VoiceOver…
de: Neue Funktionen in VoiceOver …
el: Τι νέο υπάρχει στο VoiceOver…
es: Novedades de VoiceOver…
es_us: Novedades de VoiceOver…
fi: Uutta VoiceOverissa…
fr: Nouveautés de VoiceOver…
fr_ca: Nouveautés de VoiceOver…
he: מה חדש ב-VoiceOver…
hi: VoiceOver में नया क्या है…
hr: Što je novo u VoiceOveru…
hu: A VoiceOver újdonságai…
id: Yang baru di VoiceOver…
it: Novità di VoiceOver…
ja: VoiceOverの新機能…
kk: VoiceOver жаңалықтары…
ko: VoiceOver의 새로운 기능…
lt: Naujos „VoiceOver“ funkcijos…
ms: Baharu dalam VoiceOver…
nl: Nieuw in VoiceOver…
no: Nytt i VoiceOver…
pl: Co nowego w VoiceOver…
pt_br: Novidades do VoiceOver…
pt_pt: Novidades no VoiceOver…
ro: Noutăți în VoiceOver…
ru: Что нового в VoiceOver…
sk: Čo je nové vo VoiceOveri…
sl: Novosti v funkciji VoiceOver …
sv: Nyheter i VoiceOver…
th: มีอะไรใหม่ใน VoiceOver…
tr: VoiceOver’daki yenilikler…
uk: Нові можливості VoiceOver…
vi: Tính năng mới trong VoiceOver…
zh_cn: “旁白”新功能…
zh_hk: 「旁白」的新功能⋯
zh_tw: 「旁白」的新功能⋯

# HOME_INSTRUCTION_NHB_IPAD
source: Slide one finger up from the bottom edge until you hear the second sound and lift your finger.
ar: اسحب بإصبع واحد من الحافة السفلى إلى الأعلى حتى تسمع الصوت الثاني ثم ارفع إصبعك.
bg: Плъзнете с един пръст нагоре от долния край, докато чуете втория звук и вдигнете пръста си.
ca: Llisca amb un dit des de l’extrem inferior cap amunt fins que sentis el segon so i aixeca el dit.
cs: Přejeďte prstem od dolního okraje nahoru, a když uslyšíte druhý zvukový signál, prst zvedněte.
da: Skub op fra bunden med en finger, indtil du hører den anden lyd, og løft fingeren.
de: Streiche mit einem Finger vom unteren Bildschirmrand nach oben, bis der zweite Ton zu hören ist, und hebe dann den Finger.
el: Σύρετε ένα δάχτυλο προς τα πάνω από την κάτω πλευρά μέχρι να ακούσετε τον δεύτερο ήχο, και μετά σηκώστε το δάχτυλό σας.
es: Desliza un dedo hacia arriba desde el borde inferior y, cuando oigas un segundo sonido, levántalo.
es_us: Desliza un dedo hacia arriba desde el borde inferior hasta que escuches el segundo sonido y luego levanta el dedo.
fi: Liu’uta yhtä sormea alareunasta ylöspäin, kunnes kuulet toisen äänen, ja nosta sormi.
fr: Faites glisser un doigt vers le haut depuis le bord inférieur de l’écran jusqu’à ce que vous entendiez le deuxième son, puis levez votre doigt.
fr_ca: Balayez l’écran de bas en haut en partant du bord inférieur jusqu’à ce que vous entendiez un deuxième son, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מעלה מהקצה התחתון עד שיישמע הצליל השני, ואז להרים את האצבע.
hi: निचले किनारे से एक उँगली ऊपर की ओर तब तक स्लाइड करें जब तक आप दूसरी ध्वनि न सुन लें और तब अपनी उँगली उठा लें।
hr: Povucite jednim prstom od donjeg ruba zaslona prema gore sve dok ne čujete drugi zvuk i podignite prst.
hu: Csúsztassa felfelé egyik ujját a képernyő alsó szélétől, amíg a második hangot nem hallja, és emelje fel az ujját.
id: Geser satu jari ke atas dari tepi bawah hingga Anda mendengar bunyi kedua, lalu angkat jari Anda.
it: Scorri con un dito verso l’alto dal bordo inferiore dello schermo fino a quando non senti il secondo segnale acustico, quindi sollevalo.
ja: 画面の下の端から1本の指で2回目の音が聞こえるまで上にスライドして、指を離します。
kk: Бір саусағыңызды екінші дыбысты естігенше төменгі жиектен жоғары қарай сырғытып, саусағыңызды көтеріңіз.
ko: 두 번째 소리가 들릴 때까지 한 손가락으로 화면 하단 가장자리에서 위로 밀어 올린 다음 손가락을 떼십시오.
lt: Slinkite vienu pirštu aukštyn nuo apatinio krašto, kol išgirsite antrąjį garsą, tada pakelkite pirštą.
ms: Luncurkan satu jari ke atas dari pinggir bawah sehingga anda mendengar bunyi kedua dan angkat jari anda.
nl: Schuif één vinger omhoog vanaf de onderrand totdat je het tweede geluid hoort en til je vinger op.
no: Før én finger opp fra nedre kant til du hører den andre lyden. Løft så fingeren.
pl: Przesuń jednym palcem w górę od dolnej krawędzi ekranu, aż usłyszysz drugi dźwięk, i unieś palec.
pt_br: Deslize um dedo para cima a partir da borda inferior da tela até ouvir o segundo som e levante o dedo.
pt_pt: Passe o dedo para cima desde a parte inferior do ecrã; levante o dedo quando ouvir o segundo som.
ro: Glisați cu un deget în sus dinspre marginea inferioară până când auziți al doilea sunet și ridicați‑vă degetul.
ru: Проведите пальцем вверх от нижнего края экрана, пока не услышите второй звук, затем поднимите палец.
sk: Potiahnite od spodného okraja smerom nahor po druhý zvukový signál a nadvihnite prst.
sl: Drsite s prstom od spodnjega roba navzgor, dokler ne zaslišite drugega zvoka, nato dvignite prst.
sv: Dra ett finger uppåt från skärmens nederkant tills du hör det andra ljudet och lyft sedan på fingret.
th: ใช้หนึ่งนิ้วลากขึ้นจากขอบด้านล่างสุดจนกระทั่งคุณได้ยินเสียงครั้งที่สองแล้วปล่อยนิ้วของคุณ
tr: Bir parmağınızı ikinci sesi duyana kadar ekranın alt kenarından yukarı doğru kaydırın ve parmağınızı kaldırın.
uk: Ведіть пальцем від нижнього краю вгору та приберіть палець, коли почуєте другий звуковий сигнал.
vi: Trượt lên bằng một ngón tay từ cạnh dưới cho đến khi bạn nghe thấy âm thanh thứ hai và nhấc ngón tay lên.
zh_cn: 单指从屏幕底部边缘向上滑动直至听到第二个声音时，然后抬起手指。
zh_hk: 用單指由底部邊緣向上掃，直至聽到第二下聲音時放開手指。
zh_tw: 單指從底部邊緣向上滑動，聽到第二聲時便放開手指。

source: Selected Braille Table
ar: جدول برايل المحدد
bg: Избрана Брайлова таблица
ca: Taula en braille seleccionada
cs: Vybraná Braillova tabulka
da: Valgt punktskrifttabel
de: Ausgewählte Brailletabelle
el: Επιλεγμένος πίνακας
es: Tabla de braille seleccionada
es_us: Tabla Braille seleccionada
fi: Valittu pistekirjoitustaulukko
fr: Table braille sélectionnée
fr_ca: Tableau braille sélectionné
he: טבלת הברייל שנבחרה
hi: चयनित ब्रेल टेबल
hr: Odabrana Brajeva tablica
hu: Kijelölt Braille-tábla
id: Tabel Braille yang Dipilih
it: Tabella Braille selezionata
ja: 選択された点字表
kk: Таңдалған Брайль кестесі
ko: 선택된 점자 표
lt: Pasirinkta Brailio lentelė
ms: Jadual Braille Dipilih
nl: Geselecteerde braille­tabel
no: Valgt tabell
pl: Wybrana tabela Braille’a
pt_br: Tabela de Braille Selecionada
pt_pt: Tabela braille selecionada
ro: Tabel Braille selectat
ru: Выбранная таблица Брайля
sk: Vybraná Braillova tabuľka
sl: Izbrana tabela za Braillovo pisavo
sv: Vald punktskriftstabell
th: ตารางอักษรเบรลล์ที่เลือก
tr: Seçilen Braille Tablosu
uk: Вибрана Брайль-таблиця
vi: Bảng Braille được chọn
zh_cn: 所选盲文表
zh_hk: 已選點字表
zh_tw: 已選取的點字表

# SCROLL_ITEM_INSTRUCTION_TITLE
source: To scroll
ar: للتمرير
bg: За прелистване
ca: Per desplaçar-te
cs: Posuv
da: Sådan ruller du
de: Zum Scrollen
el: Για κύλιση
es: Para desplazarse
es_us: Para desplazar
fi: Vierittäminen
fr: Pour défiler
fr_ca: Faire défiler l’écran
he: לביצוע גלילה
hi: स्क्रोल करने के लिए
hr: Za listanje
hu: A görgetéshez
id: Untuk menggulir
it: Per scorrere
ja: スクロールする
kk: Айналдыру үшін
ko: 스크롤하기
lt: Norėdami slinkti
ms: Untuk menskrol
nl: Om te scrollen
no: Rulling
pl: Przewijanie
pt_br: Para rolar
pt_pt: Deslocar
ro: Pentru a derula
ru: Для прокрутки
sk: Rolovanie
sl: Za pomikanje
sv: Om du vill rulla
th: ในการเลื่อน
tr: Kaydırmak için
uk: Прокручування
vi: Để cuộn
zh_cn: 滚动
zh_hk: 捲動
zh_tw: 若要捲動

# PRONUNCIATION_VOICES
source: Voices
ar: الأصوات
bg: Гласове
ca: Veus
cs: Hlasy
da: Stemmer
de: Stimmen
el: Φωνές
es: Voces
es_us: Voces
fi: Puheäänet
fr: Voix
fr_ca: Voix
he: קולות
hi: वॉइस
hr: Glasovi
hu: Beszédhangok
id: Suara
it: Voci
ja: 声
kk: Дауыстар
ko: 음성
lt: Balsai
ms: Suara
nl: Stemmen
no: Stemmer
pl: Głosy
pt_br: Vozes
pt_pt: Vozes
ro: Voci
ru: Голоса
sk: Hlasy
sl: Glasovi
sv: Röster
th: เสียง
tr: Sesler
uk: Голоси
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# VOICEOVER_ACTIVITIES_DEFAULT
source: Default
ar: الافتراضي
bg: По подразбиране
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_us: Predeterminado
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
kk: Әдепкі бойынша
ko: 기본
lt: Numatytasis
ms: Lalai
nl: Standaard
no: Standard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設值
zh_tw: 預設值

# VOICEOVER_GESTURE_HELP_BUTTON_TITLE
source: VoiceOver Practice
ar: تدريب التعليق الصوتي
bg: Упражняване с VoiceOver
ca: Pràctica del VoiceOver
cs: Nácvik VoiceOver
da: Brug af VoiceOver
de: VoiceOver-Übungen
el: Εξάσκηση VoiceOver
es: Práctica de VoiceOver
es_us: Práctica de VoiceOver
fi: VoiceOver-harjoittelu
fr: Entraînement VoiceOver
fr_ca: Entraînement VoiceOver
he: אימון VoiceOver
hi: VoiceOver अभ्यास
hr: VoiceOver vježba
hu: VoiceOver gyakorlás
id: Belajar VoiceOver
it: Esercizi VoiceOver
ja: VoiceOverの操作練習
kk: VoiceOver қимылдарын машықтандыру
ko: VoiceOver 연습
lt: „VoiceOver“ gestų mokymasis
ms: Latihan VoiceOver
nl: Oefenen met VoiceOver
no: VoiceOver-øving
pl: Ćwiczenie VoiceOver
pt_br: Treino do VoiceOver
pt_pt: Treino do VoiceOver
ro: Exersare VoiceOver
ru: Тренировка жестов VoiceOver
sk: Precvičovanie VoiceOveru
sl: Vaja VoiceOver
sv: VoiceOver-övning
th: ฝึกหัดใช้ VoiceOver
tr: VoiceOver Alıştırmaları
uk: Тренування VoiceOver
vi: Thực hành VoiceOver
zh_cn: 旁白练习
zh_hk: 練習「旁白」
zh_tw: 旁白練習

# ROUTE_TO_HDMI
source: Send to HDMI
ar: إرسال لـ HDMI
bg: Изпрати до HDMI
ca: Envia a l’HDMI
cs: Poslat na HDMI
da: Send til HDMI
de: An HDMI senden
el: Αποστολή σε HDMI
es: Enviar a HDMI
es_us: Enviar a HDMI
fi: Lähetä HDMI:hin
fr: Transférer vers HDMI
fr_ca: Flux HDMI
he: שליחה ל-HDMI
hi: HDMI में भेजें
hr: Pošalji na HDMI
hu: Küldés HDMI-re
id: Kirimkan ke HDMI
it: Invia su HDMI
ja: HDMIへ送信
kk: HDMI интерфейсіне жіберу
ko: HDMI로 보내기
lt: Perduoti per HDMI
ms: Hantar ke HDMI
nl: Stuur naar HDMI
no: Send til HDMI
pl: Wysyłaj do HDMI
pt_br: Enviar para HDMI
pt_pt: Passar para HDMI
ro: Trimiteți la HDMI
ru: Отправка на HDMI
sk: Odosielať do HDMI
sl: Pošlji v HDMI
sv: Skicka till HDMI
th: ส่งแบบ HDMI
tr: HDMI’a Gönder
uk: Слати на HDMI
vi: Gửi đến HDMI
zh_cn: 发送到HDMI
zh_hk: 傳送到HDMI
zh_tw: 傳到HDMI

# PRONUNCIATION_DICTIONARY
source: Pronunciations
ar: طرق النطق
bg: Произношения
ca: Pronunciacions
cs: Výslovnosti
da: Udtale
de: Aussprache
el: Προφορές
es: Pronunciaciones
es_us: Pronunciaciones
fi: Lausuminen
fr: Prononciations
fr_ca: Prononciations
he: אופני הגייה
hi: उच्चारण
hr: Izgovor
hu: Kiejtések
id: Pelafalan
it: Pronunce
ja: 読みかた
kk: Айтылымдар
ko: 발음
lt: Tarimai
ms: Sebutan
nl: Uitspraak
no: Uttaler
pl: Wymowa
pt_br: Pronúncias
pt_pt: Pronúncia
ro: Pronunțări
ru: Произношение
sk: Výslovnosť
sl: Izgovarjave
sv: Uttal
th: การออกเสียง
tr: Telaffuz
uk: Вимова
vi: Phát âm
zh_cn: 发音
zh_hk: 發音
zh_tw: 發音
